export default {
  author: '元老',
  avatar: 'members/2024-2025/zhangcx1.webp',
  modified: '2026.07.09',
  title: '发心第一',
  cover: 'echos/exp.webp',
  contents: [
    {
      type: 'text',
      text: '这篇随笔写于本人观看复旦大学音乐剧社年度演出《Mean Girls》之后。',
    },
    {
      type: 'text',
      text: '十分感谢高中同学的邀请，我得以欣赏一场伟大的演出。这场几乎是1：1复刻了百老汇版本，声乐、舞美、舞蹈、演绎等维度质量都很高；尤其是声乐质量，与专业水平相差无几，再打磨一下和声与表演的细节，可以直接拿去商演了。',
    },
    {
      type: 'text',
      text: '演出之外，我还看到了学生社团的无限可能，感受到了昂扬澎湃的发心之力。不得不说，音乐剧的流行是有道理的。相较于传统剧种，它的音乐、舞蹈具有天然的感染力，能使每一个人为之奔赴；另外，音乐剧的段落性很强，任何一个唱段都可以单拎出来作为一个小目标，赋予参与者及时的正反馈。因此，我们不难看到，尽管音乐剧的群演众多，并且承担了不输于主演的工作量（和声、舞蹈、情景演绎），但他们大都饱含积极的热情，每一个人都是戏的主宰、自我的主宰。',
    },
    {
      type: 'text',
      text: '发心牵引真心。听我同学说，在零散的独立唱段之外，音乐剧社一年就只筹备这一场大戏，每个周六同学们都要投入一整日的时间。台前的人，要覆盖声乐基本功、舞蹈基本功、表演基本功、英语发音、走位串排，方方面面；幕后团队，要做好演出品控、还原舞美设计、摸排场地设备条件、接洽赞助、还得计较预算，桩桩件件。一年的坚持，换来一场戏的完满，值了。当看到谢幕屏上那密密麻麻的、分工细致的名单时，我大受震撼，推背感、史诗感扑面而来。',
    },
    {
      type: 'text',
      text: '同样的演出效果，音乐剧的门槛是要比话剧高很多的。看着一个学生社团能做到这种程度，我不禁对着自己学生生涯的话剧经历发出声声长嗟。诚然，很多问题可以归咎于环境不好；本人扪心自问，也算对得起尽力二字。但我依然会感到伤感和无力，如果我能再多带动、鼓舞一些人，集体的合力再多一些，也许，当时的遗憾就会少很多。',
    },
    {
      type: 'text',
      text: '由此，引申一下我对热爱的看法。我觉得不少人对于自己热爱什么，是存在误判的。新鲜感、社交需求、名利成就、或是为了逃避，都可以将人引向热爱的起点，可那必然不可维持。私以为，爱事物和爱人是一样的，必须同时接纳优点和缺点、好处与坏处。它给现实加码，但它也赋予了人义无反顾的勇气，和享受过程的智慧。反之，如果主体与客体之间没有这样的牵连，那么所谓热爱就空有其名了，勉为其难只会带来苦楚和误会。',
    },
    {
      type: 'text',
      text: '最后，还是祝愿剧社的各位，能够寻得并珍惜内心所爱，做人做事发心纯粹而坚定。',
    },
  ],
  tags: ['经验总结'],
}
