export default {
  author: '元老',
  avatar: 'members/2024-2025/zhangcx1.webp',
  modified: '2025.05.04',
  title: '舞台表演心得分享',
  cover: 'echos/exp.webp',
  contents: [
    {
      type: 'text',
      text: '从高二首次进入话剧社团，到写下这篇笔记，我已经参与了9年的校园戏剧活动，承担过演员、制作、中控、导演等不同身份，经验还算丰富。从组织活动的宏观层面，各个社团的经验都是相同的；而剧社独有的问题首先在于如何迈出表演的第一步，我这篇笔记也将就这点进行讨论。',
    },
    {
      type: 'text',
      text: '由于兴趣社团的松散属性以及工科院校的客观困境，我们普通学生在专业性、投入度、物质资源等方面都远不及表演科班的同学。尤其是首次接触舞台表演的同学，经常表现得十分局促。我个人一开始也是口不能言身体僵硬的菜鸟，经过这么多年的锤炼，我由浅入深，总结了如下几点心得，希望能够帮助到正准备在剧社舞台大放光彩的诸位。（不构成任何对表演科班同学的建议）',
    },
    {
      type: 'text',
      text: '1. 想象力是第一把钥匙。',
      style: 'color: yellow; font-style: italic; font-weight: bold;',
    },
    {
      type: 'text',
      text: '剧本的纸上内容通常只是冰山一角，大到故事背景、人物小传，小到舞美设计、动作语气，几乎是没有明写的。因此，无论是初读剧本，还是背台词，我们都需要借助想象力去构建一帧帧画面。当然，每个人的想象深度有所不同，就我的观察而言，大多数新手的想象都停留在十分模糊的水平，这可能受制于匮乏的阅读量或是狭窄的生活面。从长期来看，我提倡培养对生活和阅读的耐心；从短期来看，我建议对剧本每句台词（不仅是自己的角色，而是通篇）不断进行自我反问、刨根问底，去解释和还原每个动机、情绪、场景等等。我始终相信大家都具备基本的审美能力，只是很多时候不习惯于调动想象力去拓宽边界。',
    },
    {
      type: 'text',
      text: '2. 塑造角色进阶：知往生。',
      style: 'color: skyblue; font-style: italic; font-weight: bold;',
    },
    {
      type: 'text',
      text: '一个基本共识是，成熟的剧本里无论戏份多少，出现的所有角色都是鲜活完整的。我们在了解并演绎一个角色，就好像在和这个角色交朋友，不光知道了ta的现在，也想知道ta的过去。每个人当下的所思所想所言所为，无不是对过往每一段岁月的深沉回响，过去的经历造就了角色当下的性格情绪、身体状况、身份地位、日常习惯等等。这些也都是剧本里不会明写的，需要创排的同学去深度思考。',
    },
    {
      type: 'text',
      text: '3. 舞台艺术需要夸张。',
      style: 'color: red; font-style: italic; font-weight: bold;',
    },
    {
      type: 'text',
      text: '区别于影视剧介质，舞台没有特写镜头，空间较广，因此演员的声台形表需要做到位，否则观众根本就接收不到。"取其上得其中，取其中得其下"，很多时候我们脑子里的想法映射到实际操作，总是会打折扣。因此，在说台词、做动作时，我提倡要放得开，甚至是夸张，然后再根据情况回调。',
    },
    {
      type: 'text',
      text: '4. 准确利落的表达，从基本功开始。',
      style: 'color: purple; font-style: italic; font-weight: bold;',
    },
    {
      type: 'text',
      text: '排练时总会碰到咬字不清晰、逻辑重音错误、断句错误、无台词时小动作出戏、体态散漫、动作僵硬不舒展等毛病，这都是基本功不扎实或者说压根没有基本功的表现。表演科班的学生，每天都会投入大量时间进行基本功训练，包括口条、气息、体态矫正、解放天性等等。我们兴趣社团通常没有足够的自驱力去做这些，但是一分耕耘一分收获，想要提高自身演出的质量，基本功训练是绕不开的。具体方法有很多，在网络上都能检索得到。',
    },
    {
      type: 'text',
      text: '5. 热爱是过程主义、长期主义。',
      style: 'color: pink; font-style: italic; font-weight: bold;',
    },
    {
      type: 'text',
      text: '一方面，即使对于科班同学，戏剧制作也是很困难的，毋宁说我们这种兴趣社团了，付出不一定有结果，我们并不能总享受到谢幕时全场的瞩目和掌声。但我个人认为，创排的过程本身就是最大的馈赠，我们在这个过程中增长阅读量、释放个性、与人真诚交流，这些都是在浮躁现实社会里十分难得的东西。另一方面，戏剧创排和其他事情相比，周期漫长、效率低下，所谓"台上一分钟台下十年功"，如果想要爱上戏剧表演，就需要学会接受这种漫长和寂寞。',
    },
    {
      type: 'text',
      text: '以上。',
    },
  ],
  tags: ['经验总结'],
}
