export default [
  {
    author: '元老',
    avatar: 'members/2024-2025/zhangcx1.webp',
    modified: '2025.05.04',
    title: '舞台表演心得分享',
    cover: 'echos/exp.webp',
    contents: [
      {
        type: 'text',
        text: '从高二首次进入话剧社团，到写下这篇笔记，我已经参与了9年的校园戏剧活动，承担过演员、制作、中控、导演等不同身份，经验还算丰富。从组织活动的宏观层面，各个社团的经验都是相同的；而剧社独有的问题首先在于如何迈出表演的第一步，我这篇笔记也将就这点进行讨论。',
      },
      {
        type: 'text',
        text: '由于兴趣社团的松散属性以及工科院校的客观困境，我们普通学生在专业性、投入度、物质资源等方面都远不及表演科班的同学。尤其是首次接触舞台表演的同学，经常表现得十分局促。我个人一开始也是口不能言身体僵硬的菜鸟，经过这么多年的锤炼，我由浅入深，总结了如下几点心得，希望能够帮助到正准备在剧社舞台大放光彩的诸位。（不构成任何对表演科班同学的建议）',
      },
      {
        type: 'text',
        text: '1. 想象力是第一把钥匙。',
        style: 'color: yellow; font-style: italic; font-weight: bold;',
      },
      {
        type: 'text',
        text: '剧本的纸上内容通常只是冰山一角，大到故事背景、人物小传，小到舞美设计、动作语气，几乎是没有明写的。因此，无论是初读剧本，还是背台词，我们都需要借助想象力去构建一帧帧画面。当然，每个人的想象深度有所不同，就我的观察而言，大多数新手的想象都停留在十分模糊的水平，这可能受制于匮乏的阅读量或是狭窄的生活面。从长期来看，我提倡培养对生活和阅读的耐心；从短期来看，我建议对剧本每句台词（不仅是自己的角色，而是通篇）不断进行自我反问、刨根问底，去解释和还原每个动机、情绪、场景等等。我始终相信大家都具备基本的审美能力，只是很多时候不习惯于调动想象力去拓宽边界。',
      },
      {
        type: 'text',
        text: '2. 塑造角色进阶：知往生。',
        style: 'color: skyblue; font-style: italic; font-weight: bold;',
      },
      {
        type: 'text',
        text: '一个基本共识是，成熟的剧本里无论戏份多少，出现的所有角色都是鲜活完整的。我们在了解并演绎一个角色，就好像在和这个角色交朋友，不光知道了ta的现在，也想知道ta的过去。每个人当下的所思所想所言所为，无不是对过往每一段岁月的深沉回响，过去的经历造就了角色当下的性格情绪、身体状况、身份地位、日常习惯等等。这些也都是剧本里不会明写的，需要创排的同学去深度思考。',
      },
      {
        type: 'text',
        text: '3. 舞台艺术需要夸张。',
        style: 'color: red; font-style: italic; font-weight: bold;',
      },
      {
        type: 'text',
        text: '区别于影视剧介质，舞台没有特写镜头，空间较广，因此演员的声台形表需要做到位，否则观众根本就接收不到。“取其上得其中，取其中得其下”，很多时候我们脑子里的想法映射到实际操作，总是会打折扣。因此，在说台词、做动作时，我提倡要放得开，甚至是夸张，然后再根据情况回调。',
      },
      {
        type: 'text',
        text: '4. 准确利落的表达，从基本功开始。',
        style: 'color: purple; font-style: italic; font-weight: bold;',
      },
      {
        type: 'text',
        text: '排练时总会碰到咬字不清晰、逻辑重音错误、断句错误、无台词时小动作出戏、体态散漫、动作僵硬不舒展等毛病，这都是基本功不扎实或者说压根没有基本功的表现。表演科班的学生，每天都会投入大量时间进行基本功训练，包括口条、气息、体态矫正、解放天性等等。我们兴趣社团通常没有足够的自驱力去做这些，但是一分耕耘一分收获，想要提高自身演出的质量，基本功训练是绕不开的。具体方法有很多，在网络上都能检索得到。',
      },
      {
        type: 'text',
        text: '5. 热爱是过程主义、长期主义。',
        style: 'color: pink; font-style: italic; font-weight: bold;',
      },
      {
        type: 'text',
        text: '一方面，即使对于科班同学，戏剧制作也是很困难的，毋宁说我们这种兴趣社团了，付出不一定有结果，我们并不能总享受到谢幕时全场的瞩目和掌声。但我个人认为，创排的过程本身就是最大的馈赠，我们在这个过程中增长阅读量、释放个性、与人真诚交流，这些都是在浮躁现实社会里十分难得的东西。另一方面，戏剧创排和其他事情相比，周期漫长、效率低下，所谓“台上一分钟台下十年功”，如果想要爱上戏剧表演，就需要学会接受这种漫长和寂寞。',
      },
      {
        type: 'text',
        text: '以上。',
      },
    ],
    tags: ['经验总结'],
  },
  {
    author: '巴扎黑的鱼',
    avatar: 'members/2024-2025/chenyr1.webp',
    modified: '2025.06.10',
    title: '演出感想小作文',
    cover: 'echos/cyrblog2025.webp',
    contents: [
      {
        type: 'text',
        text: '首先要感谢pyy导演的卓越领导，在最少的排练次数中带我们演出了最好的效果。我一开始就抱着跟组向导演学习的想法进剧组的，彭导对艺术的感知力、塑造人物的功力和调度舞美的能力都值得我学习，并且给我自己的剧目带来灵感。选本特别精彩，对于这个剧本我一直不明觉厉，观众来找我讨论，我只能心虚地说一千位读者心中有一千只犀牛图拉。我是调剂来的，但经纪人这个角色意外地贴合我，真的是缘分到了，演爽了！也要感谢在选角期向我发出邀请的孔导、秦导和杰哥，期待未来的合作！',
      },
      {
        type: 'text',
        text: '其次，我要感谢同剧组的各位演员和工作人员。ty学姐把原剧看了好多遍，一段一段定走位，练动作。我们俩每次在台下看gsh，再一对视，就开始狂笑然后憋笑。最开心的是一起吃夜宵，大雨倾盆，炸鸡香喷喷～gry学姐美丽温柔，我要赞颂她的慈悲和健壮，又帮我停车又借我口红。wh学长被我打得很疼从来不说。还有主持搭档zyx，配合得特别好。我还要感谢后台灯控声控背幕追光的同学，我的朋友跟我夸了好多次舞台灯光真棒，这么好的效果离不开你们一遍遍和台前磨合，杰哥、沈爷和lzq控场控得特别稳！感谢tq给我拍出了人生照片，zxt给我化了一个这么好的妆！',
      },
      {
        type: 'text',
        text: '最后，我要感谢剧社的前辈和朋友们，如果不是你们的支持和鼓励，我的群备注不会从“今年还是没戏演”改成“今年居然有戏演”，并且现在的备注是“下个学期还想演”！元老是第一个肯定我表演和创作才华的人，过年的时候信号不好还帮我看剧本改剧本，从情节、配乐到呈现形式都提出了详实的建议，舞台挑人残酷，您很包容温暖，非常非常感谢！颢哥指导了我不少表演细节，狼人杀也是他教我的，还有枝子姐答疑解惑，真的很舍不得你们！妍姐、cxy学姐、发哥、沈爷给我鼓励和表扬，我真的是一个很需要情绪价值才能坚持的人。在剧社认识的朋友们，wjy每次活动都艾特我，秦导和muyao赐我群昵称，冷静带我回顾社团历史，xx，yhx，zzz，因为你们狙我，我才每天都会想一想穿什么衣服能被狙得好看点。因为有你们，剧社才像家一样。',
      },
      {
        type: 'text',
        text: '其实，这是我第一次上台，灯直晃眼睛，看不清观众，自然没那么紧张，可是也有很多在后台根本想象不到的兵荒马乱，我几乎每一个环节都出错了，并且在台上就明确知道自己错了，但还是演下去了。我已经记不清太多演出的细节，可是我会记得谢幕时好朋友送上的花束，海底捞的欢声笑语，半杯红酒之后的大汗淋漓！永远爱剧社，永远爱各位！',
      },
    ],
    tags: ['告白之夜2025·春', '活动感想'],
  },
  {
    author: '杰哥',
    avatar: 'members/2025-2026/wanghj.webp',
    modified: '2025.12.16',
    title: '关于《油漆未干》',
    cover: 'echos/whjblogyqwg.webp',
    contents: [
      {
        type: 'text',
        text: '油漆未干这部剧是一部纯粹的话剧，它和我们平时能接触到的艺术形式，包括我们短剧专场的剧目，都不太一样，它有着话剧鲜明的特色。',
      },
      {
        type: 'text',
        text: '对于我而言，我觉得它像一壶茶，刚喝起来感觉是苦的，越品却越有味道。油漆未干这部剧的人艺版本，我一开始并不是很能看下去，看了第一遍其实也没有看懂。我是在看到第4遍第5遍左右的时候，才意识到哈格医生是主角。当时已经是二次选角之后了，第一次选角的哈格医生是汉琦，第二次是维权，我当时都没有意识到他们其实是这部剧的主角和核心人物。为什么说医生是这部剧的主角，首先从台词的长度就能看出来了哈哈哈。当然，更主要的是，哈格医生是这部剧里唯一一个立体的角色。作者很明显地对其他所有角色都做了扁平化处理，只展现了这些角色中的一面。但是哈医生不一样，他既有好的一面，比如他是一个好丈夫，顾家的好男人，爱女儿的好父亲，他对克里斯宾也很好，他也尽到了作为医生的职责。但他也在话剧的后半段，把人性的贪婪和欲望赤裸裸的展露了出来。我一开始认为作者对哈格医生是一个嘲讽或者戏弄的态度，但我后来不这么认为了，我觉得哈格医生是一个非常现实的角色，他可能就是我们，我们每一个人的象征。人都有好的一面和坏的一面，这是人性的本质。在很多情况下人性难以经得住考验，而作者就把这种人性的堕落表现在话剧里。',
      },
      {
        type: 'text',
        text: '油漆未干如果要以悲剧收尾，其实可以变得非常黑暗，比如哈格医生或者太太把画给撕了，烧了，或者让关尼永远无法离开之类的，但作者并没有这样做，这是我对于油漆未干非常喜欢的一点。作者通过塑造了关尼、苏珊和布鲁斯三个人物的形象，将自己对人性光明面的期望表达了出来，其中关尼作为主要塑造的人物形象，她起到了剧中灯塔的象征。但文波先生对关尼画像的评价：纯洁而高贵，柔和而有力量，这句话不仅是评价关尼的画像，更是对关尼本人的评价。在巨大的诱惑下，她像我们展示了何为崇高的道德感和人性的光辉。如果我们要追问，关尼的这种精神力量从何而来，我认为是爱，是她对克里斯宾崇高的、深沉的爱。那份爱让她永远记着她和克里斯宾之间的美好回忆，因为那份爱，关尼从不把克里斯宾的画看作物质财富，而是比物质财富更重要的幸福和承诺。在剧里我非常喜欢但文波和苏珊间的一段对话，“如果我不喜欢他的画，你就要作重新打算？”——“不，但文波先生，无论怎么样我都会和他结婚的”。虽然克里斯宾在故事发生期间已经去世了，但是从布鲁斯和苏珊，我们仍可一窥当时关尼与克里斯宾的爱情。布鲁斯和苏珊之间的爱情，是作者的另一种期望，就是崇高的爱情不会消失，它从关尼与克里斯宾，传递到了苏珊与布鲁斯，它还会继续传递下去。它到的每一个地方，都会充满光明与希望。',
      },
      {
        type: 'text',
        text: '在这里我也希望我们能不断追寻，永远对人性充满希望，永远对爱充满希望，与诸位共勉。',
      },
    ],
    tags: ['油漆未干', '活动感想'],
  },
  {
    author: '巴扎黑的鱼',
    avatar: 'members/2025-2026/chenyr2.webp',
    modified: '2026.06.21',
    title: '三盆冷水与一份指南',
    cover: 'echos/cyrblog20262.webp',
    contents: [
      {
        type: 'text',
        text: '一些事实：',
        style: 'color: #f44; font-weight: bold;',
      },
      {
        type: 'text',
        text: '事实一：专场大部分选本都来自喜人、乌镇青赛或者成熟商业化的经典剧目',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '事实二：专业戏剧工作者的能力与经验显著高于业余选手',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '事实三：观众给喜剧的反响比给正剧的热烈',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '一些观点：',
        style: 'margin-top: 0.2rem; color: #4f4; font-weight: bold;',
      },
      {
        type: 'text',
        text: '观点一：尽管在如此优秀的剧本库中挑选，觉得选本很一般仍然是一种常态',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '观点二：剧目质量与观众反馈并无绝对关联',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '观点三：一位给剧写观后感的观众比一百个在下面睡觉的更有价值',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '两次专场演完，我都因为感觉自己贡献了全专场效果最差的剧目而黯然神伤。理智告诉我事实并非如此，感性告诉我观剧有门槛很正常，但我就是忍不住难过。',
        style: 'margin-top: 0.2rem;',
      },
      {
        type: 'text',
        text: '把这几句丑话写在前面，我的意思是，不要对原创剧目的效果有任何期待、也不用有任何负担。下面我将尽量详细客观地说明原创剧目在各阶段的注意事项，主观扼要地阐释我的感悟。',
      },
      {
        type: 'text',
        text: '本文中，原创不仅指剧情的原创，也指形式、调度、舞美上的原创，包括但不限于完全原创剧本、长剧改短剧、多剧目拼接、小说电影改话剧等。',
        style: 'font-style: italic;',
      },
      {
        type: 'text',
        text: '一、选本和取材',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '街道观众喜欢无脑喜剧，学校观众喜欢无脑喜剧、狗血剧、富有感染力的悲剧，学校领导喜欢红专伟光正的历史剧、贴近学生生活传递正能量的心理剧。',
      },
      {
        type: 'text',
        text: '不过不用关心他们，能过审的剧本都能演，不过审就删到过审为止。',
      },
      {
        type: 'text',
        text: '真正需要关心的是，所选择的材料是真正热爱或者有足够内驱力完成的。在专场期间，你自愿为这部剧付出全部，不论长还是短、难还是易、被夸还是被骂、选角成功还是失败、排练积极还是懒散、舞美简陋还是周全、后台能跟上还是摆烂，你都要支持它、爱护它、珍惜它，与它同甘共苦、荣辱与共。向社徽发誓！',
      },
      {
        type: 'text',
        text: '坚定的开始是成功的一半，接下来，就是关关难过关关过。',
      },
      {
        type: 'text',
        text: '二、编剧',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '作为上帝，你不仅对情节了如指掌，对于整体氛围、道具摆放、服装设计也要有一定的构思。因为有些情节是依靠道具、布景的遮挡以及演员走位来完成的，多想一点也有助于构造写作的时空感。',
      },
      {
        type: 'image',
        src: 'echos/cyrblog20261.webp',
        text: '《肖像》的布景与动线示意 导演手绘',
      },
      {
        type: 'image',
        src: 'echos/cyrblog20262.webp',
        text: '《肖像》的服装设计 导演手绘',
      },
      {
        type: 'text',
        text: '可以搜一下有没有人做过类似的尝试，能够作为参考；或者看一下剧社之前风格相似的剧目是如何布景做妆造的。道具室里说不定有遗产可以继承。',
      },
      {
        type: 'text',
        text: '暂时没有头绪也没有关系，先进行下一步。',
      },
      {
        type: 'text',
        text: '为你的故事设计一个清晰的主线和绝不可违背的主题，用最鲜明的笔触去描绘、去阐释，不管是遇到审核还是演绎问题，都不要动摇。写完大纲之后可以先写一个人物小传，细化时自觉检查是否符合人设。',
      },
      {
        type: 'text',
        text: '野心勃勃的编剧或许会试图写出一个圆型人物，但请记住，人物的丰满取决于弧光，需要完整的情节来支撑，如果只是用对话来凸显，会显得有些ooc。一般来说，在一小时以内的剧目能完整表现人物的一种特质就很好了。',
      },
      {
        type: 'text',
        text: '我写《爱情神话》的时候，就是最爱那一段饭桌戏，前后所有情节都是在给这段戏铺垫和收尾，所有人设都按照饭桌上展示出来的裁剪。偶尔觉得这样是否太残忍，甚至试图加独白，可是篇幅这样我又有什么办法呢！',
      },
      {
        type: 'image',
        src: 'echos/cyrblog20263.webp',
        text: '《肖像》的剧本大纲 导演手绘',
      },
      {
        type: 'text',
        text: '细化完，可以把剧本分发给朋友让他们提提意见，先问看得下去吗、能不能看懂在讲什么，再问比较喜欢哪个人物，对齐颗粒度之后聊聊对剧本的意见，进行一番改动。于是你获得了剧本的初阶形态：台词本。',
      },
      {
        type: 'text',
        text: '这个版本尽可能多地包含了你想要表达的内容，但是不要求把每个细节都在脑子里跑通，给之后的多修多改留足空间。',
      },
      {
        type: 'text',
        text: '“其实很多剧本不会很细致的标注语气、角色状态，甚至台词都很简略，因为很多细节没法在剧本里展开，这时候演员的二创能力就体现出来了，排练时，演员、导演通过对剧本、角色整体的把握去把剧本的缝隙填满，会将本来生硬的东西给他圆回来。当然，你愿意提前写得详尽也不是什么坏事。”',
        style:
          'width: 90%; margin-bottom: 0; color: #c0c0c0; font-style: italic; font-size: 0.22rem;',
      },
      {
        type: 'text',
        text: '——元老',
        style:
          'width: 90%; color: #c0c0c0; font-style: italic; text-align: right; font-size: 0.22rem;',
      },
      {
        type: 'text',
        text: '把这个基本满意的台词本喂给AI，询问以它超高的道德标准有没有要删改的情节，粗暴删除后你获得了一个再也不会看的剧本二阶形态：台词本（送审稿）。',
      },
      {
        type: 'text',
        text: '三、选角',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '恭喜你，不用成为剧社管理层也可以在面试桌上和他们平起平坐。面试过程最好全程录像，当场不能敲定的话，也能带回去研究研究。选角前要多多宣传，把你认识的全部叫过来面试。',
      },
      {
        type: 'text',
        text: '选角现场分几种情况：选角前心里就有人选，发剧本过去邀请试镜；一眼就看中的非ta不可的演员（不用问我标准是什么，遇见了你自然懂），必须抢过来；实力强劲经验丰富的演员，在本剧也有适合的角色，尽最大努力去抢过来；很努力很认真但与预期稍有距离的演员，根据志愿安排角色；差很多就算了；觉得很合适但周围人一致反对的演员，还是听他们的话别任性。',
      },
      {
        type: 'text',
        text: '别吝啬自己的巧舌和魅力，一个又有主见又有亲和力的导演是剧组的核心。你问我，你明明只是完成编剧工作，为什么默认你是导演？第一，作者对自己的剧本最熟悉，也最了解想要达到的效果。第二，你绝不会甘心把自己的作品交给其他人摆布。',
      },
      {
        type: 'text',
        text: '须知，新手阵容+全新剧本≈灾难。一般建议导演具备台前幕后全套经历，上过表演课，跟过剧组也带过剧组。新人演员不建议太多，至少需要两位经验丰富的演员镇场。',
      },
      {
        type: 'text',
        text: '四、创排',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '1. 导演要成为全剧组最会演的那个人，用实力震撼团队 ',
        style:
          'width: 90%; margin-bottom: 0; color: #c0c0c0; font-style: italic; font-size: 0.22rem;',
      },
      {
        type: 'text',
        text: '2. 导演把所有的台词全部背下来，用态度感化团队 ',
        style:
          'width: 90%; margin-bottom: 0; color: #c0c0c0; font-style: italic; font-size: 0.22rem;',
      },
      {
        type: 'text',
        text: '3. 导演严格制定每次的创排任务，用执行力把控团队',
        style:
          'width: 90%; margin-bottom: 0; color: #c0c0c0; font-style: italic; font-size: 0.22rem;',
      },
      {
        type: 'text',
        text: '——元老',
        style:
          'width: 90%; color: #c0c0c0; font-style: italic; text-align: right; font-size: 0.22rem;',
      },
      {
        type: 'text',
        text: '这是最需要投入精力的阶段，一部三四十分钟的原创剧所需的创排时间和复刻一部两小时左右的长剧差不多，还不包括你作为导演要花在挑服道化、制作音频背幕材料、分析故事背景和人物逻辑、给演员话疗、去别的剧组散心或者闹心、修改剧本、内耗上面的海量时间。',
      },
      {
        type: 'text',
        text: '如果不能保证十周内每周至少三天有空闲时间，请再考虑一下要不要排这个剧。',
      },
      {
        type: 'text',
        text: '第一阶段：念、背台词',
        style: 'color: skyblue; font-weight: bold;',
      },
      {
        type: 'text',
        text: '主要是看一下演员对于角色是否合适，在剧组内可以进行人员微调。这一阶段的指导是比较宏观的，需要盘人物逻辑、时代背景，尽量多讲戏，面对面沟通。越早督促演员把词背下来越好。',
      },
      {
        type: 'text',
        text: '《肖像》刚开始排，演员觉得夫人的状态很游离，一会儿冷酷一会儿热情，我专门去查了十八世纪肖像画家的社会地位和他们与贵族的关系，结合夫人的经历才把这场戏讲透。',
      },
      {
        type: 'text',
        text: '第二阶段：带动作',
        style: 'color: skyblue; font-weight: bold;',
      },
      {
        type: 'text',
        text: '可以开始定服装，买道具了。这一阶段主要解决剧本之外的问题。小说、电影等都是自带聚光灯和特写镜头的，观者会自然而然地把目光聚焦在正在说话的人身上。戏剧却不同，所有人都赤裸裸地摊开在观众面前，主角要有足够的张力吸引观众的目光，配角也不能站桩，要自然而然地动起来。但是导演不可能把这些都写进剧本里，还是需要演员根据角色自己创造。',
      },
      {
        type: 'text',
        text: '个人觉得这是最能碰撞出灵感火花的部分，我很喜欢演员临时给自己加戏或者改词，根据即时反馈，要积极修改剧本，最好做到一练一改。',
      },
      {
        type: 'image',
        src: 'echos/cyrblog20264.webp',
        text: '《爱情神话》第二幕盘戏碎片',
      },
      {
        type: 'text',
        text: '第三阶段：场景还原',
        style: 'color: skyblue; font-weight: bold;',
      },
      {
        type: 'text',
        text: '这一阶段主要解决搭建布景、演员走位、背台、表演细节问题，初步设定灯光音效，是强度最高的排练部分。剧组经验不足的话还是去找老人来现场帮忙看看，多录像多复盘。没有上过舞台的剧，不能保证传达出的都是创作者想表达的。',
      },
      {
        type: 'text',
        text: '元老观摩过不少剧组的排练现场，发现大部分导演都不善于打断、磨细节，很多都是演完一整段，然后给个中不溜的评价，等于白练。导演这头，一是要做好创排准备，批注精确到秒，到场就之间复盘。二是要坚持自己的想法。',
      },
      {
        type: 'text',
        text: '我为什么老引用元老的话呢，因为我太坚持自己的想法了，别人和我说的我转头就忘了。只有元老是打字给我，有聊天记录，那不得不信了。',
      },
      {
        type: 'text',
        text: '你获得了剧本的三阶形态：分镜头本。主要是在台词本的基础上，注明导演所需要的表现形式，比如场景的布置，演员出场的时机和位置，灯光和音乐需要营造的氛围等等。',
      },
      {
        type: 'text',
        text: '五、展演',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '上舞台开始，从彩排到正式演出，我都叫展演，分几块来说。',
      },
      {
        type: 'text',
        text: '1.台本。需要完整的将所有演出细节全部展示给所有人员，场记、台本和舞台的关系，就像程序员、代码和应用程序一样，它是令所有工作人员可以有序工作而无需过多交流的关键。严格按照《告白剧社剧本格式》来写。F栋报告厅、J栋大舞台和街道剧场的配置都是不同的（比如街道没有追光），写完之后要根据现场调整。你获得了剧本的四阶形态：台本。',
      },
      {
        type: 'text',
        text: '2.后台：灯效、音效、背幕等。第一二次展演的时候导演要全程在中控室和操作员交流，对于台本里写的不清楚的地方要及时说明进入的时间点，根据现场效果调整台本并反馈到中控群。特别提醒：制作音频要注意音质和响度，建议剪辑时保持主轨的原响度，剪辑完再统一调整。',
      },
      {
        type: 'text',
        text: '写台本的时候可以稍微留一点容错率。我的剧因为都是改编自电影，所以对背幕切换、道具撤换、音效配合的要求很高，但是每次都会出意外。这不是什么灾难性后果，但可能导致你的小巧思被埋没，要做好心理准备。',
      },
      {
        type: 'text',
        text: '在现场要确定好最高控制权在谁手里，导演和场控要做好交接，不然会十分混乱！',
      },
      {
        type: 'image',
        src: 'echos/cyrblog20265.webp',
        text: '《爱情神话》台本 节选',
      },
      {
        type: 'text',
        text: '3.道具：要提前定点，提前拍摄照片。道具师一般都是临时找来的志愿者，不要对他们抱有积极主动的希望，演出过程中全程坐在他们旁边指挥。',
      },
      {
        type: 'text',
        text: '道具丢失和损坏也是常态，《爱情神话》是门塌了，《肖像》是炉台没有了，有影响但影响不大。比较考验演员心态。',
      },
      {
        type: 'text',
        text: '4.麦克风。现场表演的终极反派。提前试麦，把好麦给主演，记好谁用哪个麦，如果麦不够一人一个还要记好麦怎么交接，同步给后台。',
      },
      {
        type: 'text',
        text: '有时候是演员自己开关麦，有时候是后台控制麦的音量，要沟通好。遇到炸麦、哑麦，都是天命，稳住演下去就行。',
      },
      {
        type: 'text',
        text: '六、复盘',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '再演的话把这次的录像当作一次大彩来复盘就行了。多和后台沟通一下，看有没有可以优化到地方。',
      },
      {
        type: 'text',
        text: '这部剧就此封箱的话不用复盘，实在要复盘导演听一下就行了，别让演员吃这个压力。特别是新人演员，还是很需要正反馈的。任何路人的话，尤其是坏话，都不用听。开开心心地去准备下一部戏吧。',
      },
      {
        type: 'text',
        text: '实在不开心就再看一下本文开头的三句话：',
      },
      {
        type: 'text',
        text: '1: 尽管在（喜人、乌镇青赛、成熟商业剧目等）如此优秀的剧本库中挑选，觉得选本很一般仍然是一种常态',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '2: 剧目质量与观众反馈并无绝对关联',
        style: 'margin: 0;',
      },
      {
        type: 'text',
        text: '3: 一位给剧写观后感的观众比一百个在下面睡觉的更有价值',
      },
      {
        type: 'text',
        text: '七、下一部',
        style: 'color: #c000c0; font-weight: bold; font-size: 0.28rem;',
      },
      {
        type: 'text',
        text: '做原创话剧真的能得到什么吗？更深刻的感受或许是失去，失去了钱，失去了睡眠，失去了头发，失去了信心，失去了方向，还有些时候甚至失去了热爱。',
      },
      {
        type: 'text',
        text: '说这么多，没有打消热情的意思。只是，感谢你点开这篇文字，感谢你愿意尝试，也希望你能坚持。',
      },
      {
        type: 'text',
        text: '《爱情神话》结束后，我说再做编导一体我是狗；结果今年还是做了《肖像》；演完我又说这绝对是我最后一部剧了，是不是真的呢，我也不知道，因为又构思了一个单人独幕剧叫《酒鬼、胆小鬼和爱哭鬼》。灵感就是这样反复无常。',
      },
      {
        type: 'text',
        text: '记住：来话剧社是为了圆梦，而不是为了讨好谁！原创作品为艺术奉献，而不为哪个剧场或观众打工！愿你享受，愿你快乐！',
      },
      {
        type: 'image',
        src: 'echos/cyrblog20266.webp',
        text: '《肖像》的海报 从草图到成品',
      },
      {
        type: 'link',
        src: 'https://mp.weixin.qq.com/s/1ZLnV0naVxvXysa5CbkDtA',
        text: '查看原文>>',
      },
    ],
    tags: ['活动感想', '经验总结'],
  },
]
